<template lang="html">
  <v-container class="fill-height white" fluid>
    <v-row class="pa-1">
      <v-col>
        <v-row class="d-flex justify-center">
          <v-col cols="9" class="pt-0">
            <h1 class="display-1">О нас</h1>
            <v-divider class="my-3"></v-divider>
            <h1>Миссия «Гусар»</h1>
            <p>
              Стать локомотивом в отрасли арматуростроения России с высоким
              уровнем социальной ответственности и сохранением первозданности
              окружающей среды, а также создать необходимые условия для
              достойной жизни путём использования самых последних достижений в
              технологии, управлении и экономике.
            </p>

            <h1>Ценности «Гусар»</h1>

            <ul>
              <li>Доверие клиентов, партнеров</li>

              <li>«Гусар» — надежный партнер</li>

              <li>
                Уважение сотрудников, клиентов, результатов труда и конкурентов
              </li>

              <li>Использование новых ресурсосберегающих технологий</li>

              <li>Социальная ответственность</li>

              <li>Окружающая среда — забота всего коллектива</li>
            </ul>

            <h1 class="mt-3">Политика по экологии</h1>
            <p>
              Завод «Гусар» важнейшим аспектом своей деятельности считает охрану
              окружающей среды и снижение негативного влияния производства на
              природу.
            </p>
            <h3>Деятельность предприятия направлена на:</h3>
            <ul>
              <li>
                понимание и выполнение задач по охране окружающей среды на
                территории России, как важнейшей части деятельности;
              </li>

              <li>
                вхождение в число тех компаний российской промышленности,
                которые постоянно выделяют ресурсы для выполнения мероприятий по
                охране окружающей среды;
              </li>

              <li>
                использование передовых технологий с их экономическим
                обоснованием;
              </li>

              <li>
                проведение политики внедрения в сознание людей идеи «Человек —
                главный гарант сохранения окружающей среды!»;
              </li>

              <li>
                выполнение всех законов Российской Федерации по охране
                окружающей среды;
                <br />
                индивидуальный подход к каждому работнику и качественное
                улучшение условий труда;
              </li>

              <li>
                контроль и снижение потребления всех видов энергии (тепло-,
                электроэнергии, воды);&nbsp;
              </li>

              <li>минимизацию выбросов в атмосферу;</li>

              <li>
                анализ отходов деятельности производства и, по возможности,
                вовлечения их в повторный цикл;
                <br />
              </li>

              <li>
                использование наименее вредных для окружающей среды материалов и
                сырья.
              </li>
            </ul>
          </v-col>
        </v-row>
      </v-col>
    </v-row>
  </v-container>
</template>

<script>
export default {};
</script>

<style lang="css" scoped>
h1, div.container h2 {
    font-size: 2em;
    font-size: 20px;
    margin: 0 0 .5em;
}
h1, h2, h3, h4, h5, h6 {
    color: #24394d;
    color:
    #505050;
    font-weight: normal;
    line-height: normal;
}
</style>
