<template lang="html">
  <v-container class="fill-height white" fluid>
    <v-row class="pa-1">
      <v-col>
        <v-row class="d-flex justify-center">
          <v-col cols="9" class="pt-0">
            <h1 class="display-1">Доставка</h1>
            <v-divider class="my-3"></v-divider>
            <div class="my-5">
              <h3 class="my-5">
                <b>Клиенты компании — это наша главная ценность! </b>
              </h3>
              <p>
                Мы дорожим деловыми отношениями, которые устанавливаем с нашими
                клиентами, и прилагаем все усилия к тому, чтобы эти отношения
                стали долгосрочными. Удобный сервис и поддержка продукции на
                каждом этапе — один из важных шагов на этом пути.
              </p>
              <p>
                Именно поэтому еще в 2004 году руководством завода было принято
                решение о создании компании для организации грузовых перевозок —
                ГТК «Гусар». Ведь коллектив «Гусара» никогда не работал по
                принципу: «Продал и забыл».
              </p>
              <p>
                Принципиальной задачей логистики стало оптимальное управление
                товарными, информационными и денежными потоками для обеспечения
                доставки продукции в нужное время, в нужное место и с
                минимальными издержками. В процессе работы приходилось
                преодолевать массу сложностей: огромная территория страны,
                административные барьеры, отсутствие развитой инфраструктуры
                (коммуникаций, складов), несовершенство программного обеспечения
                по мониторингу транспорта, нежелание инвесторов вкладывать в
                данное направление свои средства («длинные деньги»), малое число
                квалифицированных специалистов в области перевозок и ведения
                складского хозяйства — все эти факторы осложняли работу ГТК. Но
                непростые задачи — самые интересные, ведь мы знали, что решаем
                их ради удобства наших клиентов.
              </p>
              <p>
                Сейчас география продаж трубопроводной арматуры Гусевского
                арматурного завода «Гусара» существенно расширилась. Кредит
                доверия своих клиентов мы оправдали. Транспортная сеть
                охватывает все регионы России. Предлагаем и вам к ней
                присоединиться!
              </p>
            </div>
            <div class="my-5">
              <h3 class="my-5"><b>Сегодня ГТК «Гусар» это:</b></h3>
              <ul>
                <li>команда профессионалов, работающих на благо клиентов;</li>
                <li>
                  парк автомашин: более 120 фирменных надёжных магистральных
                  тягачей Scania;
                </li>
                <li>профессиональные водители с многолетним стажем работы;</li>
                <li>
                  опытные диспетчеры и логисты, круглосуточно осуществляющие
                  контроль всех перевозок;
                </li>
                <li>
                  современное программное обеспечение, позволяющее чётко
                  отслеживать и давать информацию о местонахождении любого
                  груза.
                </li>
              </ul>
            </div>
            <div class="my-5">
              <h3 class="my-5">
                <b
                  >Все затраты по доставке продукции в любую точку России
                  «Гусар» берет на себя!</b
                >
              </h3>
            </div>
            <div class="my-5">
              <h3 class="my-5"><b>Наш адрес:</b></h3>
              <p>
                Россия, 601506, Владимирская область, г. Гусь-Хрустальный, ул.
                Транспортная, д. 30
              </p>
              <p>Телефоны: +7 (49241) 2-06-94, +7 (49241) 2-78-54</p>
              <p>e-mail: info@gtkgusar.ru</p>
            </div>
          </v-col>
        </v-row>
      </v-col>
    </v-row>
  </v-container>
</template>

<script>
export default {};
</script>

<style lang="css" scoped>
h1, div.container h2 {
    font-size: 2em;
    font-size: 20px;
    margin: 0 0 .5em;
}
h1, h2, h3, h4, h5, h6 {
    color: #24394d;
    color:
    #505050;
    font-weight: normal;
    line-height: normal;
}
</style>
